const creativeAds: string[] = [
    "빠른", "게으른", "졸린", "시끄러운", "배고픈",
    "행복한", "슬픈", "화난", "흥분한", "지루한",
    "용감한", "차분한", "열망하는", "온화한", "즐거운",
    "친절한", "활기찬", "강력한", "멋진", "자랑스러운",
    "어리석은", "부드러운", "긍정적인", "승리한", "재치있는",
    "열성적인", "즐거운", "행복한", "매력적인", "기쁜",
    "황홀한", "멋진", "영광스러운", "겸손한", "기쁜",
    "친절한", "빛나는", "명랑한", "고귀한", "낙관적인",
    "평화로운", "빛나는", "고요한", "감사하는", "격려하는",
    "활기찬", "변덕스러운", "젊은", "엉뚱한", "애정있는",
    "대담한", "사려깊은", "모험적인", "우아한", "친절한",
    "관대한", "도움이 되는", "영감을 주는", "기뻐하는", "지식이 많은",
    "충성스러운", "동기부여된", "양육하는", "관찰력이 있는", "공손한",
    "신뢰할 수 있는", "지원하는", "사려깊은", "이해하는", "다재다능한",
    "현명한", "환대하는", "갈망하는", "열정적인", "적응력 있는",
    "밝은", "창의적인", "결단력 있는", "활기찬", "충실한",
    "우아한", "정직한", "상상력이 풍부한", "기쁜", "열정적인",
    "사랑스러운", "마음챙김의", "깔끔한", "개방적인", "긍정적인",
    "자원있는", "성실한", "신뢰할 수 있는", "독특한", "경계하는",
    "따뜻한", "친절한", "젊은", "열성적인"
  ];
  
  export default creativeAds;


  