const creativeNouns: string[] = [
    "사람", "집", "고양이", "강아지", "학교",
    "책", "자동차", "나무", "꽃", "컴퓨터",
    "시계", "의자", "테이블", "핸드폰", "공원",
    "강", "산", "바다", "모자", "신발",
    "옷", "음식", "음악", "영화", "그림",
    "사진", "문", "창문", "상자", "가방",
    "펜", "종이", "편지", "컵", "접시",
    "숟가락", "포크", "나이프", "램프", "전등",
    "라디오", "텔레비전", "냉장고", "세탁기", "커피",
    "차", "우유", "물", "빵", "치즈",
    "사과", "바나나", "딸기", "포도", "토마토",
    "당근", "감자", "양파", "브로콜리", "옥수수",
    "고추", "마늘", "생선", "고기", "계란",
    "소금", "후추", "설탕", "밀가루", "쌀",
    "물고기", "새", "나비", "벌", "개구리",
    "거북이", "사자", "호랑이", "코끼리", "기린",
    "원숭이", "곰", "늑대", "여우", "토끼",
    "말", "소", "양", "돼지", "닭",
    "염소", "칠면조", "오리", "거위", "쥐"
  ];
  
  export default creativeNouns;